import React from 'react'

function Pricing() {
  return (
    <div>
      <h1>لیست قیمت محصولات کناف شرکت 
      <span>طاق</span>
</h1>
<p>توجه: قیمت‌ها ممکن است بر اساس نوسانات بازار تغییر کنند. برای دریافت قیمت نهایی و مشاوره با کارشناسان ما، لطفاً با ما تماس بگیرید.
</p>
<h3>
  <span>تماس با ما:
</span>
<span>09132958103 دکتر امیر آزاد (مدیرعامل)</span>
<span>ایمیل: Amirazadavar@gmail.com</span>
<span>
  آدرس: کرمان، بلوارجمهوری اسلامی، روبروی هوشنگ مرادی، ساختمان یاقوت، طبقه سوم

</span>
</h3>
<p>چرا شرکت طاق؟
کیفیت برتر: استفاده از مواد اولیه باکیفیت برای تضمین دوام و زیبایی محصولات.
قیمت رقابتی: ارائه قیمت‌های مناسب و رقابتی در بازار.
پشتیبانی حرفه‌ای: تیم پشتیبانی ما همواره آماده پاسخگویی به سوالات و نیازهای شماست.
تحویل سریع: ارسال سریع محصولات به سراسر کشور</p>
    </div>
  )
}

export default Pricing